{
  "About Us": "Chi Siamo",
  "Our Portfolio": "Il Nostro Portfolio",
  "Local Networking and Information Initiatives": "Iniziative di Networking Locale e Informazione",
  "Community Outreach": "<strong>Coinvolgimento della Comunità:</strong><br>Organizziamo campagne su temi urgenti, come la lotta contro la violenza sulle donne, la sensibilizzazione sulle misure di salute pubblica (ad esempio, protocolli igienici anti-COVID) e altro ancora. Queste campagne sono progettate per raggiungere gruppi vulnerabili, tra cui anziani, immigrati e NEET.",
  "Collaborative Networking": "<strong>Networking Collaborativo:</strong><br>Coinvolgendo altre organizzazioni locali, costruiamo una rete solida per lo scambio di buone pratiche, garantendo un impatto significativo e sostenibile.",
  "Digital Outreach": "<strong>Coinvolgimento Digitale:</strong><br>Attraverso le nostre piattaforme social, estendiamo la nostra portata, condividendo conoscenze e risorse con la comunità e oltre.",
  "Event Creation and Sociocultural Projects": "Creazione di Eventi e Progetti Socioculturali",
  "Cultural and Educational Programs": "<strong>Programmi Culturali ed Educativi:</strong><br>Dalla promozione dell'arte, del teatro e della consapevolezza ambientale nelle scuole alla valorizzazione della cultura locale, miriamo ad arricchire la vita dei giovani e della comunità in generale.",
  "Community Dialogues": "<strong>Dialoghi Comunitari:</strong><br>Facilitiamo incontri tra rappresentanti del governo locale e attori della società civile per affrontare le problematiche della comunità e rafforzare l'impegno civico.",
  "Fundraising and Support Initiatives": "<strong>Iniziative di Raccolta Fondi e Supporto:</strong><br>Unendo le competenze e le risorse dei nostri membri, organizziamo raccolte fondi per supportare individui o organizzazioni in difficoltà. Spesso, otteniamo finanziamenti attraverso metodi creativi come cene, sovvenzioni di fondazioni bancarie o contributi municipali.",
  "Collaboration in Larger-Scale Projects": "Collaborazione in Progetti su Larga Scala",
  "Strategic Partnerships": "<strong>Partnership Strategiche:</strong><br>Le collaborazioni con enti affermati, come Coop. Mondo Aperto e Coop. Lindbergh, ci consentono di partecipare e contribuire a progetti più complessi e su larga scala.",
  "Closing Note": "Nota di Chiusura",
  "Closing Note Text": "Senza Confini APS è dedicata a responsabilizzare i giovani e promuovere la collaborazione comunitaria. I nostri progetti e iniziative continuano a ispirare cambiamenti, guidare il progresso e rafforzare i legami a La Spezia e oltre.",
  "Our Projects": "I Nostri Progetti",
  "Our Team": "Il Nostro Team",
  "Discover Our Projects": "Scopri i Nostri Progetti",
  "Our Aims": "I Nostri Obiettivi",
  "Promote Active Citizenship": "<strong>Promuovere la Cittadinanza Attiva</strong><br>Incoraggiamo i giovani a partecipare alla vita sociale, culturale e politica, promuovendo un senso di responsabilità e partecipazione ai processi democratici.",
  "Champion Social Inclusion": "<strong>Difendere l'Inclusione Sociale</strong><br>Abbattendo le barriere dell'esclusione, creiamo opportunità per i giovani emarginati e promuoviamo una società in cui la diversità è celebrata e ogni individuo si sente valorizzato.",
  "Support Youth Initiatives": "<strong>Supportare le Iniziative Giovanili</strong><br>Il nostro obiettivo è fornire gli strumenti e le risorse necessari ai giovani per realizzare le loro idee e guidare iniziative che affrontano questioni urgenti come l'azione per il clima e l'uguaglianza di genere.",
  "Empower Creativity and Self-Expression": "<strong>Potenziare la Creatività e l'Autoespressione</strong><br>Aiutiamo i giovani a sbloccare il loro potenziale creativo ed esprimere le loro idee attraverso varie forme culturali e artistiche.",
  "Build International Connections": "<strong>Costruire Connessioni Internazionali</strong><br>Rafforzando la cooperazione con le organizzazioni giovanili europee, promuoviamo lo scambio interculturale e la collaborazione su sfide comuni.",
  "Advocate for Democratic Values": "<strong>Promuovere i Valori Democratici</strong><br>Promuoviamo gli ideali di democrazia, tolleranza e società civile, responsabilizzando i giovani come agenti di cambiamento significativo.",
  "Closing Message": "Messaggio di Chiusura",
  "Closing Message Text": "Da Senza Confini, siamo impegnati a creare un futuro più luminoso e inclusivo, guidato dall'energia, dalla passione e dalla creatività dei giovani. Unisciti a noi nel plasmare una società in cui ogni individuo abbia l'opportunità di prosperare.",
  "About Us Full Text 1": "Senza Confini è un'associazione per la promozione sociale, fondata nel 2020 a La Spezia, dedicata a ispirare e dare potere ai giovani affinché plasmino attivamente le loro comunità e la società nel suo complesso.",
  "About Us Full Text 2": "Operando sia a livello locale che europeo, la nostra organizzazione si impegna a promuovere la cittadinanza attiva tra i giovani, affrontando al contempo sfide cruciali quali il cambiamento climatico, l'uguaglianza di genere, la democrazia e l'inclusione sociale.",
  "About Us Full Text 3": "Da Senza Confini crediamo che i giovani siano la forza trainante del cambiamento positivo. Attraverso progetti innovativi, programmi educativi e un impegno attivo nella comunità, sosteniamo i giovani affinché diventino contributori proattivi ai loro ambienti sociali, culturali e politici. Creando connessioni oltre i confini, miriamo a costruire un'Europa più forte e inclusiva."
}

